<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <font face = "Gadugi">
    <title>Petit papa No&#235;l</title>
</head>
<br>    
<body bgcolor="96FFFC">
    <a href="index.html" target="_self"><strong>Retour</strong></a>
    <center><h1>LETTRE DE NO&#203;L</h1></center>

    <!-- Voici mon commentaire -->
    <p>Chaque automne, le secr&#233;tariat du P&#232;re No&#235;l reprend du service jusqu'&#224;  la mi-d&#233;cembre. Adresse, mod&#232;le, timbre, version en ligne ou par la poste... Voici les infos utiles pour &#233;crire puis envoyer sa lettre au P&#232;re No&#235;l 2020 ! <strong>Le secr&#233;tariat du P&#232;re No&#235;l est ouvert !</strong> S'ils veulent recevoir une reponse, les bambins ont jusqu'au <font color = "red">mardi 15 decembre</font> pour &#233;crire a ses lutins, bas&#233;s au secr&#233;tariat de La Poste &#224;  Libourne (Gironde). Avant que le <font size = "5px">bonhomme joufflu &#224; la longue barbe blanche</font> soit trop pris par les f&#234;tes de fin d'ann&#233;e, en somme. La Poste, qui s'associe comme chaque ann&#233;e &#224;  l'équipe du P&#232;re No&#235;l, a pr&#233;cis&#233; dans un communiqu&#233; d&#233;but novembre : <i>"Cette ann&#233;e plus que jamais, nous avons besoin d'un miracle de No&#235;l. La Poste et ses 50 lutins postiers seront au rendez-vous pour que tous les enfants qui enverront une lettre re&#231;oivent une r&#233;ponse du P&#232;re No&#235;l.</i></p>
    <p>Mais comment envoyer sa lettre au P&#232;re No&#235;l 2020, et quels sont les d&#233;tails qui comptent pour qu'elle parvienne bien &#224; son destinataire avant qu'il ne d&#233;marre sa tourn&#233;e du 24 d&#233;cembre ?</p>
    
    <h2>Adresse pour envoyer sa lettre au P&#232;re No&#235;l et jouets &#224; commander</h2>

    <br> Le P&#232;re No&#235;l a plusieurs adresses, dont une en <strong>France</strong> et trois autres <strong>au P&#244;le Nord</strong> donc trop loin de Toulouse. <br>
    Il faut penser &#224; mettre un timbre sur l'enveloppe ! Et il faut s'appliquer pour &#233;crire la lettre.</p>
    
    <h3>Adresses</h3>
    <nav>
        <ul>
            <li><font color = "blue">Petit Papa No&#235;l <br> 1 rue du Ciel étoilé <br> P&#244;le Nord</font></li>
            <br>
            <li><font color = "049f04"> Papa No&#235;l <br> Avenue des Rennes <br> Laponie</font></li>
            <br>
            <li><font color = "ffce55">Monsieur P&#232;re No&#235;l <br> Atelier du 25 Décembre <br> 250 avenue des Nuages <br> 1000 P&#244;le Nord</font></li>
            <br>
            <li><font color = "d655ff">P&#232;re No&#235;l <br> rue du traineau <br> 33 500 Libourne <br> France</font></li>
        </ul>
    </nav>
    <h3>Liste de jouets</h3>
    <nav>
        <ol>
            <li>Bateau pirate</li>
            <li>Robot Kombat</li>
            <li> Lego super mario</li>
            <li>Curly girl</li>
            <li>Pets suprise</li>
        </ol>
    </nav>
    <h4><font size = "5px">D&#233;lai de livraison</font></h4>
    
    <p>Le Père Noel commencera sa tourn&#233;e <strong>le 24 décembre a minuit</strong> ; il passera dans <strong>TOUTES les maisons</strong> avant le 25 décembre 23h55. <br>
    Il travaille une seule journ&#233;e par an mais quelle journ&#233;e ! <br><strong>&#201;crit par Noah GALLAIRE</strong></p>
    
</font>   
</body>
</html>